Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Instalação de dispositivos para iluminação portuária
pl: Instalowanie oświetlenia portowego

source: Construção de instalações de lazer junto à água
pl: Budowa infrastruktury wypoczynkowej na terenach nadwodnych

source: Construção de instalações para desportos aquáticos
pl: Budowa infrastruktury sportów wodnych

source: Construção de plataformas de lançamento à água
pl: Budowa obiektów do wodowania

source: Construção de marina
pl: Roboty budowlane w zakresie basenów jachtowych

source: Construção de porto de iates
pl: Roboty budowlane w zakresie przystani jachtowych

source: Obras relacionadas com a defesa costeira
pl: Roboty w zakresie ochrony przybrzeżnej

source: Obras relacionadas com a protecção de falésias
pl: Roboty w zakresie zabezpieczenia klifów

source: Obras relacionadas com a estabilização de falésias
pl: Roboty w zakresie stabilizacji klifów

source: Construção de quebra-mar
pl: Roboty budowlane w zakresie falochronów

source: Construção de paredão
pl: Roboty budowlane w zakresie opaski brzegowej

source: Obras relacionadas com a consolidação de praias
pl: Roboty w zakresie budowy plaż

source: Construção de defesas marítimas
pl: Roboty budowlane w zakresie wałów nadmorskich

source: Construção de taludes
pl: Budowa nasypów

source: Construção de muro-cais
pl: Roboty budowlane w zakresie ścianek szczelnych

source: Obras de construção naval
pl: Wodne roboty budowlane

source: Instalações marítimas
pl: Instalacje morskie

source: Esporões
pl: Mola

source: Obras de dragagem e bombagem para instalações de tratamento de água
pl: Roboty w zakresie pogłębiania i pompowania dla instalacji do uzdatniania wody

source: Obras de regularização dos cursos de água e de controlo das cheias
pl: Roboty w zakresie regulacji rzek i kontroli przeciwpowodziowej

source: Construção de diques fluviais
pl: Budowa zapór

source: Obras de protecção de margens
pl: Budowa wałów rzecznych

source: Obras de prevenção das cheias
pl: Roboty w zakresie ochrony przeciwpowodziowej

source: Manutenção de protecções contra inundações
pl: Konserwacja tam przeciwpowodziowych

source: Construção de passeio marítimo
pl: Roboty budowlane w zakresie promenad

source: Construção de passadiço
pl: Roboty budowlane w zakresie deptaków

source: Construção de barragens, canais, canais de irrigação e aquedutos
pl: Roboty w zakresie budowy tam, kanałów, kanałów irygacyjnych i akweduktów

source: Construção de vias navegáveis
pl: Roboty w zakresie budowy dróg wodnych

source: Construção de canais
pl: Budowa kanałów

source: Construção de canal de irrigação
pl: Roboty budowlane w zakresie kanałów irygacyjnych

source: Construção de canal de drenagem
pl: Roboty budowlane w zakresie kanałów upustowych

source: Vias navegáveis excepto canais
pl: Drogi wodne, z wyjątkiem kanałów

source: Construção de aqueduto
pl: Roboty budowlane w zakresie akweduktów

source: Construção de barragens e de estruturas fixas semelhantes
pl: Roboty w zakresie budowy tam i innych konstrukcji stałych

source: Construção de barragem
pl: Roboty budowlane w zakresie tam

source: Construção de muro de barragem
pl: Roboty budowlane w zakresie zapór

source: Obras de reforço de barragens
pl: Wzmacnianie zapór

source: Construção de açude
pl: Roboty budowlane w zakresie przelewów

source: Construção de dique
pl: Roboty budowlane w zakresie grobli

source: Construção de barragem estática
pl: Roboty budowlane w zakresie barier stałych

source: Construção de reservatórios
pl: Budowa zbiorników

source: Construção de estruturas hidromecânicas
pl: Budowa konstrukcji hydromechanicznych

source: Construção de comportas de canal
pl: Roboty budowlane w zakresie tam kanałowych

source: Construção de docas secas
pl: Roboty budowlane w zakresie suchych doków

source: Construção de docas flutuantes
pl: Roboty konstrukcyjne w zakresie doków pływających

source: Construção de passarelas de desembarque
pl: Roboty budowlane w zakresie przystani

source: Construção de barragens amovíveis
pl: Roboty budowlane w zakresie barier ruchomych

source: Construção relacionada com centrais eléctricas e as indústrias extractiva e transformadora e construção relacionada com a indústria do petróleo e do gás
pl: Roboty w zakresie instalowania, wydobycia produkcji oraz budowy obiektów budowlanych przemysłu naftowego i gazowniczego

source: Construção de centrais eléctricas e instalações de aquecimento
pl: Roboty budowlane w zakresie budowy elektrowni i elektrociepłowni

source: Construção de centrais eléctricas
pl: Roboty budowlane w zakresie budowy elektrowni

source: Construção de central eléctrica nuclear
pl: Roboty budowlane w zakresie elektrowni jądrowych

source: Construção de reactores nucleares
pl: Roboty budowlane w zakresie reaktorów jądrowych

source: Construção de central hidroeléctrica
pl: Roboty budowlane w zakresie hydroelektrowni

source: Construção de central termoeléctrica
pl: Roboty budowlane w zakresie elektrowni cieplnych

source: Construção de central eléctrica geotérmica
pl: Roboty budowlane w zakresie elektrowni geotermicznych

source: Construção de central eléctrica alimentada a lenha
pl: Roboty budowlane w zakresie elektrowni opalanych drewnem

source: Construção de central geradora de ar comprimido
pl: Roboty budowlane w zakresie instalacji sprężających powietrze

source: Construção de torres de refrigeração
pl: Roboty budowlane w zakresie wież chłodniczych

source: Obras relacionadas com instalações de energia eólica
pl: Roboty w zakresie instalacji wiatrowych

source: Construção de central de aquecimento
pl: Roboty budowlane w zakresie ciepłowni

source: Construção de central de cogeração
pl: Roboty budowlane w zakresie zakładów współwytwarzania

source: Construção de central de produção de vapor
pl: Roboty budowlane w zakresie zakładów wytwarzających parę wodną

source: Construção de central eléctrica funcionando com gás de aterro
pl: Roboty budowlane w zakresie zakładów wytwarzających energię elektryczną na bazie gazu ziemnego

source: Construção de central de aquecimento urbano
pl: Roboty budowlane w zakresie lokalnych zakładów grzewczych

source: Construção de estações de tratamento de esgotos, estações depuradoras e estações de incineração de resíduos
pl: Roboty budowlane w zakresie budowy zakładów uzdatniania, oczyszczania oraz spalania odpadów

source: Construção de estação de tratamento de esgotos
pl: Roboty budowlane w zakresie zakładów oczyszczania ścieków

source: Construção de estação móvel
pl: Roboty budowlane w zakresie instalacji ruchomych

source: Construção de estação de tratamento de água
pl: Roboty budowlane w zakresie zakładów uzdatniania wody

source: Estações de sedimentação
pl: Instalacje osadu

source: Digestores de águas residuais
pl: Zakłady odprowadzania ścieków

source: Instalações de filtragem
pl: Zakłady przesiewowe

source: Obras de dragagem e bombagem
pl: Przepompowywanie

source: Descarregamento de rochas
pl: Instalacje zrzutowe

source: Construção de estação de tratamento de água potável
pl: Roboty budowlane w zakresie zakładów uzdatniania wody pitnej

source: Construção de estação de tratamento de águas residuais
pl: Roboty budowlane w zakresie oczyszczalni ścieków

source: Equipamento para estação de tratamento de águas residuais
pl: Wyposażenie zakładów odprowadzania ścieków

source: Construção de estação de desidratação de lamas
pl: Roboty budowlane w zakresie zakładów odwadniania osadów

source: Construção de instalação de manuseamento de carvão
pl: Roboty budowlane w zakresie zakładów przerobu węgla

source: Equipamento para estações depuradoras
pl: Wyposażenie oczyszczalni ścieków

source: Construção de estação de depuração de água
pl: Roboty budowlane w zakresie zakładów oczyszczania wody

source: Construção de estação de incineração de resíduos
pl: Roboty budowlane w zakresie zakładów spalania odpadów

source: Construção de fábricas para a indústria química
pl: Roboty budowlane w zakresie budowy zakładów przetwórstwa chemicznego

source: Construção de estação de desmineralização
pl: Roboty budowlane w zakresie zakładów demineralizacji

source: Construção de estação de dessulfuração
pl: Roboty budowlane w zakresie zakładów odsiarczania

source: Construção de instalações de destilação ou de rectificação
pl: Roboty budowlane w zakresie zakładów destylacji lub rektyfikacji

source: Construção de instalações de destilação de água
pl: Roboty budowlane w zakresie zakładów destylacji wody

source: Construção de instalações de destilação de álcool
pl: Roboty budowlane w zakresie destylarni alkoholu

source: Construção relacionada com a indústria petroquímica
pl: Roboty budowlane w zakresie budowy zakładów petrochemicznych

source: Construção de fábricas para a indústria farmacêutica
pl: Roboty budowlane w zakresie budowy zakładów farmaceutycznych

source: Construção de estação de desionização
pl: Roboty budowlane w zakresie zakładów dejonizacji

source: Construção de instalação de digestão
pl: Roboty budowlane w zakresie zakładów roztwarzania

source: Construção de estação de compostagem
pl: Roboty budowlane w zakresie zakładów kompostowania

source: Construção relacionada com as indústrias extractiva e transformadora
pl: Roboty w zakresie wydobycia i produkcji

source: Construção relacionada com a indústria extractiva
pl: Roboty budowlane dla górnictwa

source: Construção de instalações de superfície para poços de minas
pl: Roboty budowlane w zakresie nadszybi

source: Construção de fábricas para a indústria transformadora
pl: Roboty budowlane w zakresie budowy zakładów produkcyjnych

source: Obras de construção para a indústria do gás e do petróleo
pl: Roboty budowlane w zakresie budowy zakładów naftowych oraz gazowych

source: Obras de construção de plataformas de produção
pl: Roboty budowlane w zakresie platform produkcyjnych

source: Construção de poços
pl: Roboty budowlane w zakresie studni

source: Construção de instalações para plataformas
pl: Roboty budowlane w zakresie obiektów platform

source: Construção de instalações de superfície
pl: Roboty budowlane w zakresie obiektów nadwodnych

source: Construção de refinaria de petróleo
pl: Roboty budowlane w zakresie rafinerii ropy

source: Construção de terminal petrolífero
pl: Roboty budowlane w zakresie terminali naftowych

source: Construção de terminal de gás
pl: Roboty budowlane w zakresie terminali gazowych

source: Fabricação
pl: Roboty produkcyjne

source: Fabricação offshore
pl: Przybrzeżne roboty produkcyjne

source: Fabricação onshore
pl: Lądowe roboty produkcyjne

source: Demolição de plataformas petrolíferas
pl: Rozbiórka platform naftowych

source: Trabalhos de perfuração e prospecção
pl: Roboty wiertnicze i górnicze

source: Revestimento de poços com tubagem helicoidal
pl: Roboty w zakresie kładzenia rur w kanalizacji

source: Construção de estação de gaseificação de carvão
pl: Roboty budowlane w zakresie zakładów gazyfikacji węgla

source: Construção de estação de produção de gás
pl: Roboty budowlane w zakresie zakładów produkcji gazu

source: Reparação e manutenção de instalações
pl: Usługi remontów i konserwacji zakładów

source: Reparação e manutenção de estações de tratamento de águas residuais
pl: Usługi remontów i konserwacji zakładów wody odpadowej

source: Reparação e manutenção de estações depuradoras
pl: Usługi remontów i konserwacji zakładów oczyszczania

source: Reparação e manutenção de instalações de aquecimento
pl: Usługi remontów i konserwacji zakładów grzewczych

source: Modernização de instalações
pl: Modernizacja zakładów

source: Edificação de coberturas e outras construções especializadas
pl: Roboty w zakresie wykonywania pokryć i konstrukcji dachowych i inne podobne roboty specjalistycze

source: Edificação de vigamentos e coberturas e obras conexas
pl: Wykonywanie pokryć i konstrukcji dachowych oraz podobne roboty

source: Obras relacionadas com vigamentos
pl: Wykonywanie konstrukcji dachowych

source: Cobertura e pintura de telhados
pl: Wykonywanie pokryć dachowych i malowanie dachów

source: Cobertura de telhados
pl: Wykonywanie pokryć dachowych

source: Colocação de telhas
pl: Kładzenie płytek dachowych

source: Colocação de ardósias
pl: Kładzenie łupków dachowych

source: Colocação de coberturas metálicas
pl: Kładzenie dachów metalowych

source: Colocação de coberturas de materiais betuminosos
pl: Kładzenie dachów bitumicznych

source: Revestimento de coberturas com painéis solares
pl: Pokrywanie dachów panelami ogniw słonecznych

source: Pintura de telhados e outros revestimentos para telhados
pl: Malowanie dachów i inne roboty dotyczące okładzin

source: Pintura de telhados
pl: Malowanie dachów

source: Revestimento de cimento para telhados
pl: Cementowanie dachów

source: Construção de cobre-juntas e caleiras
pl: Kładzenie zaprawy i rynien

source: Construção de cobre-juntas
pl: Kładzenie zaprawy

source: Construção de caleiras
pl: Kładzenie rynien

source: Obras de revestimento isolador
pl: Pokrywanie

source: Obras de isolamento de tectos
pl: Izolowanie dachu

source: Obras de impermeabilização
pl: Uszczelnianie dachu

source: Obras de reparação e manutenção de coberturas
pl: Naprawa i konserwacja dachów

source: Reparação de coberturas
pl: Naprawa dachów

source: Obras de manutenção de coberturas
pl: Konserwacja dachów

source: Construções especializadas excepto obras de cobertura
pl: Specjalne roboty budowlane inne niż dachowe

source: Montagem e desmontagem de andaimes
pl: Roboty przy wznoszeniu rusztowań

source: Desmontagem de andaimes
pl: Demontaż rusztowań

source: Montagem de andaimes
pl: Wznoszenie rusztowań

source: Construção de fundações e perfuração de poços de água
pl: Fundamentowanie i wiercenie studni wodnych

source: Construção de fundações
pl: Fundamentowanie

source: Cravação de estacas
pl: Wbijanie pali

source: Obras de entivação
pl: Kopanie rowów

source: Parede moldada
pl: Membranowa technika budowy ścian

source: Perfuração de poços de água
pl: Wiercenie studni wodnych

source: Obras em betão
pl: Betonowanie

source: Obras em betão armado
pl: Zbrojenie

source: Realização de toscos em betão
pl: Betonowanie konstrukcji

source: Alisamento de superfícies
pl: Wyrównywanie

source: Obras de alisamento de solos
pl: Wyrównywanie podłóg

source: Reparação de betão
pl: Roboty w zakresie naprawy betonu

source: Injecção de cimento
pl: Wstrzykiwanie zaprawy

source: Obras de betão não armado
pl: Betonowanie bez zbrojenia

source: Trabalhos de cimentação
pl: Cementowanie

source: Trabalhos de revestimento de cimento
pl: Roboty w zakresie pokrywania betonem

source: Edificação de componentes estruturais em aço
pl: Wnoszenie konstrukcji ze stali konstrukcyjnej

source: Edificação de componentes estruturais em aço para edifícios
pl: Wznoszenie konstrukcji budynków

source: Edificação de componentes estruturais em aço para estruturas
pl: Wznoszenie konstrukcji obiektów

source: Sistema de amarração offshore
pl: Przybrzeżne roboty cumownicze

source: Perfuração submarina
pl: Podwodne roboty wiertnicze

source: Construção de pontões
pl: Wykonywanie pokładów

source: Fabricação de módulos offshore
pl: Przybrzeżne wykonywanie modułów

source: Fabricação de postes tubulares de aço (jacket)
pl: Wznoszenie osłon szczelnych

source: Fabricação de estacas
pl: Roboty przy wbijaniu pali

source: Obras de alvenaria e assentamento de tijolos
pl: Roboty murarskie i murowe

source: Obras em pedra
pl: Roboty kamieniarskie

source: Entalhe em pedra
pl: Cięcie kamienia

source: Obras em pedra de cantaria
pl: Kamieniarskie roboty wykończeniowe

source: Assentamento de tijolos
pl: Roboty murowe

source: Obras de tijolo de paramento
pl: Roboty murarskie w zakresie fasad

source: Obras de alvenaria
pl: Roboty murarskie

source: Diversas construções especializadas
pl: Różne specjalne roboty budowlane

source: Chaminés industriais
pl: Kominy przemysłowe

source: Paredes de sustentação
pl: Ściany nośne

source: Construção de fornos
pl: Wznoszenie pieców

source: Obras relacionadas com o melhoramento ambiental
pl: Roboty w zakresie poprawy stanu środowiska naturalnego

source: Obras de revestimento
pl: Roboty w zakresie okładania

source: Remoção de amianto
pl: Usuwanie azbestu

source: Metalurgia
pl: Obróbka metali

source: Soldadura
pl: Spawanie

source: Restauração de edifícios degradados
pl: Remont starych budynków

source: Obras de transformação de edifícios
pl: Przebudowa budynków

source: Obras de manutenção de frescos
pl: Konserwacja fresków

source: Obras de ampliação de edifícios
pl: Rozbudowa budynków

source: Obras de balcões e terraços
pl: Roboty balkonowe

source: Instalações em edifícios
pl: Roboty instalacyjne w budynkach

source: Obras de instalação eléctrica
pl: Roboty instalacyjne elektryczne

source: Instalação de cabos e acessórios eléctricos
pl: Roboty w zakresie okablowania oraz instalacji elektrycznych

source: Instalação de fios eléctricos
pl: Roboty w zakresie okablowania elektrycznego

source: Instalação de acessórios eléctricos
pl: Roboty w zakresie instalacji elektrycznych

source: Instalação de sistemas de alarme e de antenas
pl: Instalowanie systemów alarmowych i anten

source: Instalação de sistemas de alarme contra incêndio
pl: Instalowanie przeciwpożarowych systemów alarmowych

source: Instalação de sistemas de alarme contra roubo
pl: Instalowanie przeciwwłamaniowych systemów alarmowych

source: Instalação de antenas
pl: Instalowanie anten

source: Obras de protecção contra raios
pl: Ochrona odgromowa

source: Instalação de pára-raios
pl: Montaż instalacji piorunochronnej

source: Instalação de antenas de televisão
pl: Montaż anten telewizyjnych

source: Instalação de antenas de rádio
pl: Montaż anten radiowych

source: Instalação de elevadores e escadas rolantes
pl: Instalowanie wind i ruchomych schodów

source: Instalação de elevadores
pl: Instalowanie wind

source: Instalação de escadas rolantes
pl: Instalowanie ruchomych schodów

source: Instalação de tapetes/passadeiras rolantes
pl: Instalowanie ruchomych chodników

source: Instalação de equipamento de telecomunicações
pl: Instalowanie urządzeń telekomunikacyjnych

source: Instalação de centrais telefónicas
pl: Instalowanie central telefonicznych

source: Instalação de quadros comutadores
pl: Instalowanie abonenckich central telefonicznych

source: Instalação de linhas telefónicas
pl: Instalowanie linii telefonicznych

source: Instalação de infra-estruturas para cabos
pl: Instalowanie infrastruktury okablowania

source: Instalação de cablagem
pl: Układanie kabli

source: Instalação de cabos para computadores
pl: Instalowanie okablowania komputerowego

source: Instalação de equipamento para aquecimento e de outro equipamento eléctrico em edifícios
pl: Instalowanie urządzeń elektrycznego ogrzewania i innego sprzętu elektrycznego w budynkach

source: Instalação de material eléctrico e electrónico
pl: Instalacyjne roboty elektrotechniczne

source: Obras relacionadas com turbinas
pl: Roboty w zakresie turbin

source: Instalações de abastecimento de electricidade
pl: Instalacje zasilania elektrycznego

source: Instalações de alta tensão
pl: Instalacje wysokiego napięcia

source: Instalações de média tensão
pl: Instalacje średniego napięcia

source: Instalações de baixa tensão
pl: Instalacje niskiego napięcia

source: Instalação de postos de seccionamento
pl: Instalowanie stacji rozdzielczych

source: Instalação de sistemas de iluminação e de sinalização
pl: Instalowanie systemów oświetleniowych i sygnalizacyjnych

source: Instalação de equipamento de iluminação exterior
pl: Instalowanie urządzeń oświetlenia zewnętrznego

source: Instalação de dispositivos para iluminação de estradas
pl: Instalowanie urządzeń oświetlenia drogowego

source: Instalação de equipamento de sinalização
pl: Instalowanie urządzeń sygnalizacyjnych

source: Instalação de equipamento de controlo do tráfego
pl: Instalowanie urządzeń kontroli ruchu drogowego

source: Instalação de sinais luminosos para estradas
pl: Instalowanie podświetlanych znaków drogowych

source: Instalação de sinais de tráfego luminosos
pl: Instalowanie świateł ruchu drogowego

source: Instalação de equipamento de orientação do tráfego
pl: Instalowanie oznakowania drogowego

source: Instalação de equipamento de sinalização para aeroportos
pl: Instalowanie urządzeń sygnalizacyjnych portów lotniczych

source: Instalação de equipamento de sinalização para portos
pl: Instalowanie urządzeń sygnalizacyjnych portów

source: Outras obras de instalação eléctrica
pl: Inne instalacje elektryczne

source: Instalação eléctrica de equipamento de bombagem
pl: Instalowanie elektrycznych urządzeń pompowych

source: Instalação eléctrica de transformadores
pl: Instalowanie transformatorów elektrycznych

source: Instalação eléctrica de aparelhos para distribuição de electricidade
pl: Elektryczne elektrycznych urządzeń rozdzielczych

source: Instalação eléctrica de equipamento para filtração
pl: Instalowanie urządzeń filtrujących

source: Obras de isolamento
pl: Roboty izolacyjne

source: Obras de isolamento térmico
pl: Izolacja cieplna

source: Obras de isolamento acústico
pl: Roboty w zakresie izolacji dźwiękoszczelnych

source: Colocação de painéis de gesso cartonado
pl: Roboty w zakresie okładziny tynkowej

source: Instalação de canalizações
pl: Roboty instalacyjne wodno-kanalizacyjne i sanitarne

source: Instalação de aquecimento, ventilação e ar condicionado
pl: Instalowanie urządzeń grzewczych, wentylacyjnych i klimatyzacyjnych

source: Instalação de aquecimento central
pl: Instalowanie centralnego ogrzewania

source: Instalação de caldeiras
pl: Instalowanie kotłów

source: Instalação de ventilação e de ar condicionado
pl: Instalowanie urządzeń wentylacyjnych i klimatyzacyjnych

source: Instalação de ventilação
pl: Instalowanie wentylacji

source: Instalação de ventilação exterior
pl: Instalowanie wentylacji zewnętrznej

source: Instalação de ar condicionado
pl: Instalowanie urządzeń klimatyzacyjnych

source: Instalação de ar condicionado que renova o ar de forma parcial
pl: Instalowanie urządzeń klimatyzacji częściowej powietrza

source: Instalação de equipamento de arrefecimento
pl: Instalowanie urządzeń chłodzących

source: Instalação de equipamento de refrigeração
pl: Instalowanie urządzeń mrożących

source: Instalação de canalizações e drenos
pl: Roboty instalacyjne wodne i kanalizacyjne

source: Instalação de canalizações de água
pl: Roboty instalacyjne hydrauliczne

source: Instalação de drenos
pl: Roboty instalacyjne kanalizacyjne

source: Instalação de artigos sanitários
pl: Roboty instalacyjne w zakresie urządzeń sanitarnych

source: Instalação de equipamento a gás
pl: Roboty instalacyjne gazowe

source: Instalação de equipamento de regulação de gás
pl: Instalowanie urządzeń regulacji gazu

source: Instalação de contadores de gás
pl: Instalowanie gazomierzy

source: Instalação de vedações, barreiras de protecção e equipamento de segurança
pl: Instalowanie ogrodzeń, płotów i sprzętu ochronnego

source: Edificação de barreiras de protecção
pl: Wznoszenie płotów

source: Edificação de vedações
pl: Wznoszenie ogrodzeń

source: Instalação de equipamento para prevenção de incêndios
pl: Roboty instalacyjne przeciwpożarowe

source: Obras de ignifugação
pl: Roboty w zakresie umocnień przeciwogniowych

source: Instalação de equipamento de combate a incêndios
pl: Instalowanie sprzętu gaśniczego

source: Trabalhos de instalação de equipamento de extinção de incêndios com CO2
pl: Instalowanie sprzętu gaśniczego CO2

source: Instalação de aparelhos extintores
pl: Instalowanie gaśnic

source: Instalação de sistemas de aspersão (sprinkler)
pl: Instalowanie układu natryskiwania

source: Instalações mecânicas
pl: Instalacje mechaniczne

source: Instalação de equipamento de engenharia mecânica
pl: Mechaniczne instalacje inżynieryjne

source: Obras de acabamento de edifícios
pl: Roboty wykończeniowe w zakresie obiektów budowlanych
